[Localizable]
%A="%A"
%B="%B"
%C(C1)="%C(C1)"
%D(C2)="%D(C2)"
Flow="流量"
Temperature="温度"
High Pressure="高压"
All the same Scale|Each in full Scale|Each in Area normalized Scale="所有相同量程|各自满量程|各自面积归一化量程"
Overlaid|Separated="重叠显示|分别显示"
All peak spectra|Apex spectrum|Average Spectrum|Front spectrum|Tail spectrum|Front & Tail Spectrum="所有峰光谱|顶点光谱|平均光谱|前光谱|拖尾光谱|前光谱和拖尾光谱"
3|5|7|9|All="3|5|7|9|全部"
Apex|Peak BaseLine|Nearest Baseline="顶点|峰基线|最近的基线"
Maximum|Area|Match="最大值|面积|匹配"
Apex or Up/Down|Peak BaseLine|Nearest Baseline="顶点或上/下|峰基线|最近的基线"
Up/Down|Peak BaseLine|Nearest Baseline="上/下|峰基线|最近的基线"
UV Lamp Anode Voltage="紫外灯阳极电压"
Current="电流"
Pressure="压力"
Voltage="电压"
Other="其他"
